[
  {
    "es": "El taburete y la silla son objetos cotidianos,",
    "en": "The stool and the chair are everyday objects,",
    "de": "Der Hocker und der Stuhl sind Alltagsgegenstände,",
    "it": "Lo sgabello e la sedia sono oggetti quotidiani,",
    "ro": "Scaunul și taburetul sunt obiecte cotidiene,",
    "group": "1",
    "id": 1
  },
  {
    "es": "pero su historia es profunda.",
    "en": "but their history is deep.",
    "de": "doch ihre Geschichte ist tiefgründig.",
    "it": "ma la loro storia è profonda.",
    "ro": "dar istoria lor este profundă.",
    "group": "1",
    "id": 2
  },
  {
    "es": "Durante milenios, el hombre se sentaba en el suelo,",
    "en": "For millennia, man sat on the ground,",
    "de": "Jahrtausendelang saß der Mensch auf dem Boden,",
    "it": "Per millenni, l'uomo si è seduto per terra,",
    "ro": "Timp de milenii, omul a stat pe jos,",
    "group": "1",
    "id": 3
  },
  {
    "es": "mientras que la silla era un símbolo de poder.",
    "en": "while the chair was a symbol of power.",
    "de": "während der Stuhl ein Symbol der Macht war.",
    "it": "mentre la sedia era un simbolo di potere.",
    "ro": "în timp ce scaunul era un simbol al puterii.",
    "group": "1",
    "id": 4
  },
  {
    "es": "En el antiguo Egipto,",
    "en": "In ancient Egypt,",
    "de": "Im alten Ägypten,",
    "it": "Nell'antico Egitto,",
    "ro": "În Egiptul antic,",
    "group": "1",
    "id": 5
  },
  {
    "es": "solo los faraones y los nobles tenían asientos con respaldo.",
    "en": "only pharaohs and nobles had seats with backrests.",
    "de": "besaßen nur Pharaonen und Adlige Sitze mit Rückenlehnen.",
    "it": "solo i faraoni e i nobili avevano sedili con schienale.",
    "ro": "doar faraonii și nobilii aveau scaune cu spătar.",
    "group": "1",
    "id": 6
  },
  {
    "es": "No fue hasta la Revolución Industrial",
    "en": "It was not until the Industrial Revolution",
    "de": "Erst mit der industriellen Revolution",
    "it": "Non è stato fino alla Rivoluzione Industriale",
    "ro": "Abia odată cu Revoluția Industrială",
    "group": "1",
    "id": 7
  },
  {
    "es": "que la silla se convirtió en un mueble para todos.",
    "en": "that the chair became a piece of furniture for everyone.",
    "de": "wurde der Stuhl zu einem Möbelstück für jedermann.",
    "it": "che la sedia divenne un mobile per tutti.",
    "ro": "scaunul a devenit o piesă de mobilier pentru toată lumea.",
    "group": "1",
    "id": 8
  },
  {
    "es": "Hoy en día, pasamos la mayor parte de nuestra vida sentados.",
    "en": "Nowadays, we spend most of our lives sitting.",
    "de": "Heutzutage verbringen wir den Großteil unseres Lebens im Sitzen.",
    "it": "Oggi trascorriamo la maggior parte della nostra vita seduti.",
    "ro": "Astăzi, ne petrecem cea mai mare parte a vieții stând jos.",
    "group": "1",
    "id": 9
  },
  {
    "es": "Esto ha creado un nuevo desafío: la ergonomía.",
    "en": "This has created a new challenge: ergonomics.",
    "de": "Dies hat eine neue Herausforderung geschaffen: die Ergonomie.",
    "it": "Questo ha creato una nuova sfida: l'ergonomia.",
    "ro": "Acest lucru a creat o nouă provocare: ergonomia.",
    "group": "1",
    "id": 10
  },
  {
    "es": "Una silla mal diseñada puede causar dolor de espalda crónico",
    "en": "A poorly designed chair can cause chronic back pain",
    "de": "Ein schlecht gestalteter Stuhl kann chronische Rückenschmerzen verursachen",
    "it": "Una sedia mal progettata può causare mal di schiena cronico",
    "ro": "Un scaun prost proiectat poate provoca dureri cronice de spate",
    "group": "1",
    "id": 11
  },
  {
    "es": "y afectar nuestra productividad en el trabajo.",
    "en": "and affect our productivity at work.",
    "de": "und unsere Produktivität bei der Arbeit beeinträchtigen.",
    "it": "e influenzare la nostra produttività sul lavoro.",
    "ro": "și ne poate afecta productivitatea la locul de muncă.",
    "group": "1",
    "id": 12
  },
  {
    "es": "Los diseñadores modernos buscan el equilibrio perfecto",
    "en": "Modern designers seek the perfect balance",
    "de": "Moderne Designer suchen das perfekte Gleichgewicht",
    "it": "I designer moderni cercano l'equilibrio perfetto",
    "ro": "Designerii moderni caută echilibrul perfect",
    "group": "1",
    "id": 13
  },
  {
    "es": "entre la estética, la comodidad y la sostenibilidad.",
    "en": "between aesthetics, comfort, and sustainability.",
    "de": "zwischen Ästhetik, Komfort und Nachhaltigkeit.",
    "it": "tra estetica, comfort e sostenibilità.",
    "ro": "între estetică, confort și sustenabilitate.",
    "group": "1",
    "id": 14
  },
  {
    "es": "Incluso existen sillas hechas de plástico reciclado del océano.",
    "en": "There are even chairs made of recycled plastic from the ocean.",
    "de": "Es gibt sogar Stühle aus recyceltem Kunststoff aus dem Ozean.",
    "it": "Esistono persino sedie fatte di plastica riciclata dall'oceano.",
    "ro": "Există chiar și scaune fabricate din plastic reciclat din ocean.",
    "group": "1",
    "id": 15
  },
  {
    "es": "Al final, la silla no es solo un objeto,",
    "en": "In the end, the chair is not just an object,",
    "de": "Letztendlich ist der Stuhl nicht nur ein Objekt,",
    "it": "In definitiva, la sedia non è solo un oggetto,",
    "ro": "În final, scaunul nu este doar un obiect,",
    "group": "1",
    "id": 16
  },
  {
    "es": "sino una extensión de nuestro cuerpo y cultura.",
    "en": "but an extension of our body and culture.",
    "de": "sondern eine Erweiterung unseres Körpers und unserer Kultur.",
    "it": "ma un'estensione del nostro corpo e della nostra cultura.",
    "ro": "ci o extensie a corpului și culturii noastre.",
    "group": "1",
    "id": 17
  }
]